{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72B5732149F6F537AB24D1A3D8344F00"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A15FF9E94BCE268DC3D84FB2BD0CE58D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDAA4FE947EC832D57CCF6A3E14A3F82"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA4A5EF946129724210A548D3861F52C"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41BCDDCC4CFBA6A27D9D648A20359F6E"
		},
		{
			"Source":
			{
				"Text": "--:--"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D88DBA3405B96DEF66CBD97BCCA0D79"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "778173FEBC4A934553848A8DB45A67A0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A74C6A18164CCA8F868C2C815A6E1177"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCE4C7424DF17E2F8B1EF2A45E992BA5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3A353528745F5F6A5FD9E9DC1FF53FF"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A92F19AF74DB55041661FB838075D1C"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33C5B5A58F43E4BAA7B43CB5F2223C91"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B9A1BBBB4419D46844C9F82ADEB2B20"
		},
		{
			"Source":
			{
				"Text": "0 GWh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21B5FCA74DFD1BF4BB4B6183F034A510"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD08E81DA04384827E8F088D0A3E33BF"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA167C353646EB6D295AC5956AEE9EB1"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "211DF9DEA14D92608343B29EE3E3A309"
		},
		{
			"Source":
			{
				"Text": "0.5 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "029E87A0C64FBC29EB2BC6A0B8E2B9AD"
		},
		{
			"Source":
			{
				"Text": "0°C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A9139831F45207163F78598AA0488D8"
		},
		{
			"Source":
			{
				"Text": "1500 GWh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00B988664BE01D69D230D5B8F2DC4F02"
		},
		{
			"Source":
			{
				"Text": "20000 Euros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2012AFAA2F49DD5D12C327956C553512"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37D70F7CA046E27A53B1769E960D02B2"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "117C8DC3434AD0D676300688EBFD6BB9"
		},
		{
			"Source":
			{
				"Text": "A Farm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A3F7E9C428A8F39E8218FB2CC845462"
		},
		{
			"Source":
			{
				"Text": "A potato"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1683C2B4ABDDCBB544B70871CC40E03"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A8094A54DAFF62815647AB972E27605"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "612E353F4C6EB3D572AFCFA3F3E285FF"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C013DB442BF646602B2C68E549F4CFB"
		},
		{
			"Source":
			{
				"Text": "Action : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8B5BB8FA74C9F72A60A4CBAB3A5E576"
		},
		{
			"Source":
			{
				"Text": "Add green spaces to combat heat islands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22BFF9A04CB744BFB8416AB08BC653AD"
		},
		{
			"Source":
			{
				"Text": "Adopt a \"zero waste\" lifestyle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12113E834FF2A8B7A6CCD4A4BB293359"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ECCD45D451EB7ADB8A25EB323CD84F2"
		},
		{
			"Source":
			{
				"Text": "Analysis on main machine required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98C5CC60415356AE6F9D90930C3C4256"
		},
		{
			"Source":
			{
				"Text": "Analysis required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F65766C454553D34D5265B0EC771FE3"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A78B391648E2D3C8DDA2993DF9DD18"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696E08F1A44DAA11630B36AFE11D2893"
		},
		{
			"Source":
			{
				"Text": "Applying territory's sector..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D64499049601CCF3FCD4FA4C812F40A"
		},
		{
			"Source":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "663A631844D91AF07221B490845644F6"
		},
		{
			"Source":
			{
				"Text": "Be prepared to change our future"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "980150C9144444C2F7D7AE899CE0F43F"
		},
		{
			"Source":
			{
				"Text": "Biodiversity Loss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58924CB22744E193CFE98A8892752B84"
		},
		{
			"Source":
			{
				"Text": "BreathByte memory card reader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0390B9B9F94315C5DF7A1794463AE369"
		},
		{
			"Source":
			{
				"Text": "Bring the cartridge to the main machine to apply the result."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78DB1D0246349AF9E5BA3294A5EC1DF0"
		},
		{
			"Source":
			{
				"Text": "Build walking and cycle lanes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FC5874149D6448680501CA31DEF7EC8"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD82567C4DB06C15D3D794A27BBCE722"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5249E74F7DFECC047BA2A7E09037B9"
		},
		{
			"Source":
			{
				"Text": "Citizen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8920B40844676DEB94EFEAB560473995"
		},
		{
			"Source":
			{
				"Text": "Climate and Air Quality impacts"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D534A0DFB44C15509C487AC1AB881E0"
		},
		{
			"Source":
			{
				"Text": "Cooperation with federations & producers to promote energy efficiency processes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4C5CB5476ACED623B4769003039345"
		},
		{
			"Source":
			{
				"Text": "Create local subsidies for the renewal of cars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49DAEF5C42B2C68D39061BAECBD88805"
		},
		{
			"Source":
			{
				"Text": "Cultivation technics :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD56B4FC4FF9C6BD1603338E17588540"
		},
		{
			"Source":
			{
				"Text": "DEBUG : Go to Flying station"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74A820DC4F187F4327D89084A7C1C348"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB05FDD74C20E973FA1C7C99BB85EBDE"
		},
		{
			"Source":
			{
				"Text": "Deaths due to climate change per year "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC80B9CF9045D433A57E8F9E78237CA6"
		},
		{
			"Source":
			{
				"Text": "Decision Maker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D1480804CA7AA88692B2DB4782F93E5"
		},
		{
			"Source":
			{
				"Text": "Demand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47A6227C4F39EA1D2653F59F5303BC0F"
		},
		{
			"Source":
			{
				"Text": "Deposit for biomass & industrial waste."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FE5F47D49C28998CDC66789F6F6A917"
		},
		{
			"Source":
			{
				"Text": "Develop biomass/renewable dstrict heating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "247EEB58410DA5585FB471876AC34892"
		},
		{
			"Source":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E9110743AC7CB5CF713E8062EC6F65"
		},
		{
			"Source":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "338DEFFA468ECAFE4D1BE8BEEB227BB2"
		},
		{
			"Source":
			{
				"Text": "Develop dedicated lanes for public transportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CFE466F403B8EF9DFCD2CA0F396F0D6"
		},
		{
			"Source":
			{
				"Text": "Develop free (or reduced pricing) Park and Ride / intermodality hubs / facilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31591159404368324295BE86D8F83CB7"
		},
		{
			"Source":
			{
				"Text": "Develop green waste disposal areas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B60FDADD4898864DB3CDB0A3C4D1352A"
		},
		{
			"Source":
			{
				"Text": "Develop support structures for the renovation of buildings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93F355CC4465051223C57B9007B2FC97"
		},
		{
			"Source":
			{
				"Text": "Develop the bicycle lanes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F82D88D94DC32FDB7B188BB5062B0EED"
		},
		{
			"Source":
			{
				"Text": "Do not take into account the opinion of consumers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC62069478A0037F1C5D7928F6F2806"
		},
		{
			"Source":
			{
				"Text": "Economical costs of air pollution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "034068265C486B2C90FF00AE37792618"
		},
		{
			"Source":
			{
				"Text": "Emissions : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B99BDE74E61C6F344AC29B2285CABD9"
		},
		{
			"Source":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBD49A84A1B155578A537A8EEDBF0C1"
		},
		{
			"Source":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29B6913441D49E30D1C507864CCBCFBF"
		},
		{
			"Source":
			{
				"Text": "End-of-line treatment to reduce emissions of polluting gases."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1326D6CD4BB7C03CE32A4B8F4FB55CB1"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DA687344431B1F5EF15AE973A03C7F3"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Farm profile :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAA1EEF242ACA5CDC70BA3BC24C7D5BD"
		},
		{
			"Source":
			{
				"Text": "Game is finished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DD8763B8449092970C71593767F943E"
		},
		{
			"Source":
			{
				"Text": "Get the symbol, min & max value of a energy production setting from the energy action table"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F3A40D7449ADF51D9924EB6A2A8F6CC"
		},
		{
			"Source":
			{
				"Text": "Green House Gases"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4CC7023A6415FA3A9FA6E9879C263C6"
		},
		{
			"Source":
			{
				"Text": "Harvest period :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "554D89ED45DE77440CE726B21305AF25"
		},
		{
			"Source":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD3CD44947F658F5EF63F0ABEDAD4371"
		},
		{
			"Source":
			{
				"Text": "Hold Module"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A9E91641292EF60EAFDDAC089FD022"
		},
		{
			"Source":
			{
				"Text": "Increase buses frequency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAFEADA04452E1A26F791386FA3FED4F"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC77E22B4FB21E573D668099CA93FE07"
		},
		{
			"Source":
			{
				"Text": "Install solar panels."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C433B4A243D7E83EEF251FAC00CC012E"
		},
		{
			"Source":
			{
				"Text": "Installation of a one-stop shop to help professionals implement energy-efficient processes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "976A07304690DB4DED5725B7723C0827"
		},
		{
			"Source":
			{
				"Text": "Installation of an organic recycling infrastructure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81418D44D92E93276A5E3A83138BD69"
		},
		{
			"Source":
			{
				"Text": "Installation of chemical recycling infrastructure. Check its compliance."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81BFB1404788AD6579858AAF1C4CEF7D"
		},
		{
			"Source":
			{
				"Text": "Installation of mechanical recycling infrastructure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45760B2B457BB55832248DA939FB4361"
		},
		{
			"Source":
			{
				"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF0B1064BFC100C1498E0AA62C79239"
		},
		{
			"Source":
			{
				"Text": "Journey cost :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20F2A47F1344FF1317CCE698440DFCB8"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "Life V-aiR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC4DA22224A59E882887093B410445B"
		},
		{
			"Source":
			{
				"Text": "Loss of river flows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0796D861DE4EE6B35225BBB7DBAD4F7C"
		},
		{
			"Source":
			{
				"Text": "Loss of wheat yield due to ozone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "045B2436B1449DFE16572EAD451D6E8C"
		},
		{
			"Source":
			{
				"Text": "Machine impact summary :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B53187A8A4A90E3C6145B87B6B906DE"
		},
		{
			"Source":
			{
				"Text": "Machine setup correctly !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8C17204648E69592164CB27CCE800D"
		},
		{
			"Source":
			{
				"Text": "Main business :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9D53B5E4BC0F4343260D1B484E78FDA"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFDAD9484DE49B7E6F56D9AE18901AE8"
		},
		{
			"Source":
			{
				"Text": "Max Value"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26CF4899444D5513F8DBFBB747FC1DE5"
		},
		{
			"Source":
			{
				"Text": "Maximum use of natural resources to boost productivity."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD7F0AF4FCBEA36F53F1EAB668F9DE0"
		},
		{
			"Source":
			{
				"Text": "Min Value"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1565B1437B333BDA7BC7A5CCA1ED67"
		},
		{
			"Source":
			{
				"Text": "Mission Failed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70FFCB434A15081E94FF0FBCACF292A4"
		},
		{
			"Source":
			{
				"Text": "Mission failed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6216CA6642529D0AA3A6B2BF4A4D311A"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5EDCE73419CF3B31FE374AF289AB0C4"
		},
		{
			"Source":
			{
				"Text": "New Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E214019742CFD531DD62DCB448270797"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C3A95724F55FC8762C79DB79FD10BC2"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB3FF634C4D73BAD8F3889DFBD17996"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189386FB40E5902ACCFB97B849E54CF1"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A0756D24C29F4733E1166BC5BBF9182"
		},
		{
			"Source":
			{
				"Text": "No communication around recycling and/or reducing the consumption of natural resources"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25544CB7416AFDFE966E4A8169C85F9B"
		},
		{
			"Source":
			{
				"Text": "No promotion of the circular economy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DCDBF854FBDD4B323904DBB40F34A53"
		},
		{
			"Source":
			{
				"Text": "No scan data available"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA397CE74161253AAC939E93E38D64ED"
		},
		{
			"Source":
			{
				"Text": "No treatment of wastes at the end of the production line."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "628C3DDD4E2982A9F9DFB8B9A0BB7372"
		},
		{
			"Source":
			{
				"Text": "Number of additional climate refugies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58AF91C70240289D8696178B030D15C8"
		},
		{
			"Source":
			{
				"Text": "Number of hot days"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6456B6799F4CF9011873CAA4480EBDC4"
		},
		{
			"Source":
			{
				"Text": "Number of tropical nights"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C439F6144678C85DFD0FA458DF4562"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Other informations : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FBE80734653F3BB2D28DA96C94D8F65"
		},
		{
			"Source":
			{
				"Text": "Overflown territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBBB0E66CB4A709E24FD8E93985877BD"
		},
		{
			"Source":
			{
				"Text": "Percentage of allergic population"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03DA4590A64491536E93F9B62D8B0FEC"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Please select the role you want to embody :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6543F13F43BDC4C709FBA9824A63DF41"
		},
		{
			"Source":
			{
				"Text": "Please select the sectors you want to work on :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B0870E64DDA8E615AA7C9942A8BC3D3"
		},
		{
			"Source":
			{
				"Text": "Plug the cartridge in to initialize the machine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A1A8EA7462B7510F17FD9A76333A509"
		},
		{
			"Source":
			{
				"Text": "Point of sale :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDB346354DA56F20A44B3E9E34D29EA6"
		},
		{
			"Source":
			{
				"Text": "Pollutant emission reduction targets :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E04D909644495297BBBFB59870314717"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72E1665A4045FA001F6CB0AE3123D7BA"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD69AC8234CC64610B5599DBAA8EE94"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5838A74B4524953F72F03281EEEE82C2"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A60E95A74B873A4D0001B3A78B284E9F"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "209B8C2F486FC695B2A2F4901C7A22ED"
		},
		{
			"Source":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A8019144D89CE3EDBB3C4B88A64E538"
		},
		{
			"Source":
			{
				"Text": "Purchases of products that do not comply with eco-responsible rules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7C141AD4C8710E0194771AA171B2880"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C60D8C64A0A7F5146BBA18B0BBB33BE"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C03205C1E543717443E356B0FE83BDBD"
		},
		{
			"Source":
			{
				"Text": "Radio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54CEF1DB9F49DD5442AC1D8E3D192822"
		},
		{
			"Source":
			{
				"Text": "Radio button "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5090954714F176AE36B95BBCF6A348E"
		},
		{
			"Source":
			{
				"Text": "Radio button Long"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9A26E472147AE89962914AA0A03C4BF"
		},
		{
			"Source":
			{
				"Text": "Ready for analysis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AB5FA74A74B19F56A2C6C9935C2325E"
		},
		{
			"Source":
			{
				"Text": "Reduce the personal car dedicated infrastructure: more shared roads (pedestrian/bicycle/car shared space) with 10 to 20 km/h speed limits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6414624E4AA1794E45361CA85EA6623F"
		},
		{
			"Source":
			{
				"Text": "Reintegrate communication between Citizen & Companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB195D1548B1E59DDD15F2A83A2AC985"
		},
		{
			"Source":
			{
				"Text": "Required Surface"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "035F2A4240EDB5B1BA3A6FA2EE038DE1"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39E0A61C416F2CEC6E28468F6B296C99"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B8621314670305B84C7E7859EFD2214"
		},
		{
			"Source":
			{
				"Text": "Residential Sector Monitoring"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9176CED947C7395CBC8CDD862C1229C5"
		},
		{
			"Source":
			{
				"Text": "Scanning... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22CB97634D4A58184B1AC3B6F8BDC203"
		},
		{
			"Source":
			{
				"Text": "See elevation "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69541530984770BA1C0E7B8CD6145588"
		},
		{
			"Source":
			{
				"Text": "Selected actions : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54013C349B25ED257B3328A65564E72"
		},
		{
			"Source":
			{
				"Text": "Sending you back to the chaotic future..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E4C723E4DC19BFAB5375D93F9F0431C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA8CFBEAB42BDE5A914FE825EA8F45A"
		},
		{
			"Source":
			{
				"Text": "Skip tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06D721A64ADF49D4C89B5CB013413660"
		},
		{
			"Source":
			{
				"Text": "Some Technic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5C291F049BC716C1A34FFA4815CA511"
		},
		{
			"Source":
			{
				"Text": "Some location"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAF81A0746501ED1955D93B5554F56E5"
		},
		{
			"Source":
			{
				"Text": "Space for burning biomass & waste in the open air."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F713F5E48F9B1EB675D4DBA66566E44"
		},
		{
			"Source":
			{
				"Text": "Support professionals in the implementation of energy-efficient buildings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71D296634218A0C850F30B8A06782E9A"
		},
		{
			"Source":
			{
				"Text": "Support the development of a carpooling area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2789C4C04333E90C382E69BB830A29D2"
		},
		{
			"Source":
			{
				"Text": "Surface"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "177418543A4E9D19E84EF4BD59D7FE00"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75CD7E7542E6CCC54C72AFB67C3A5265"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D057E12440AB06F6A8E8208405E06DEB"
		},
		{
			"Source":
			{
				"Text": "Temperature increase"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A88D76F3B45E4CA5DF6448E177BE2D5"
		},
		{
			"Source":
			{
				"Text": "Territory ID to search"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21826AF4EFEE759843DCA84FC058A6E"
		},
		{
			"Source":
			{
				"Text": "Territory analysis is required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B87B99634549FA43F36AE9B091A69DA0"
		},
		{
			"Source":
			{
				"Text": "Territory analysis required to use this machine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "143BF1DBFF46BF013FCAC2BCD9C5951D"
		},
		{
			"Source":
			{
				"Text": "Tertiary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43688996E348DAFA8132368FB17AB51D"
		},
		{
			"Source":
			{
				"Text": "The Territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA86B742043F8F473B54087D36FCA66"
		},
		{
			"Source":
			{
				"Text": "Threshold :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40ACBBD47FF113D8C21C78995F54107"
		},
		{
			"Source":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB0FF20F4316D8540EABB6B397B125E7"
		},
		{
			"Source":
			{
				"Text": "Update data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FADC6929A49841567C95C8BB93E717E"
		},
		{
			"Source":
			{
				"Text": "Use eco-responsible services or products."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D0EA298424D081D0F45FB9F349C2CBA"
		},
		{
			"Source":
			{
				"Text": "Use of harmful products without post-consumer waste management."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02D6B8274C75CBD0081B2190DD42E252"
		},
		{
			"Source":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44A74194526E6914BB849AD776BB7A6"
		},
		{
			"Source":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9441E2215466D4A2720FC95882E8EBA"
		},
		{
			"Source":
			{
				"Text": "You've made the right choices!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9A6972641F1CB573EA3DAB9F63A59AB"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CF49214418B80E1B6B3DDA20F1B4208"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EE4DBD64236274CEA2AE7BCB3433A4F"
		},
		{
			"Source":
			{
				"Text": "inhabitants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81636F7844DB5AFA62ED548D3758FC20"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8903856F413315645A550AAE56E8A723"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6568CD6C4786637F27814CBD57939905"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BridgeMainScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "Please plug the cartridge to start the analysis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1A7E4D847745E66F34BEA89DD210A18B"
				},
				{
					"Source":
					{
						"Text": "Please plug the cartridge to start the analysis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0D4AB07B46437409BCE14AB5B83D23E1"
				},
				{
					"Source":
					{
						"Text": "Please start the analysis using the button"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "527B8DE50D47E0FC1B078E95CA3C0465"
				},
				{
					"Source":
					{
						"Text": "Start the analysis by pressing the button on the table"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C8AE14D8874E3592F4F48EBA42E43A06"
				}
			]
		},
		{
			"Namespace": "FarmProfiles",
			"Children": [
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_SalePoint"
				},
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Armieux Domain "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_name"
				},
				{
					"Source":
					{
						"Text": "Beefs "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_business"
				},
				{
					"Source":
					{
						"Text": "Carrot production"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_business"
				},
				{
					"Source":
					{
						"Text": "Community support for setting up \ncontracts with school canteens"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_Other"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Fields near habitations "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Good management of livestock \r\neffluents "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Harvested all year"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_harvest"
				},
				{
					"Source":
					{
						"Text": "Harvested from March to November"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_harvest"
				},
				{
					"Source":
					{
						"Text": "Harvested year-round"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_harvest"
				},
				{
					"Source":
					{
						"Text": "Heated Greenhouse cultivation "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "LaTomato Compagny"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_name"
				},
				{
					"Source":
					{
						"Text": "Ogli Domain  "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_name"
				},
				{
					"Source":
					{
						"Text": "Permaculture and agroforestry"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Practices stubble burning\r\nto extend the farm"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_Other"
				},
				{
					"Source":
					{
						"Text": "Rohan Family "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_name"
				},
				{
					"Source":
					{
						"Text": "The majority of beef feed is\nproduced in the EU. "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_Other"
				},
				{
					"Source":
					{
						"Text": "Tomatoes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_business"
				},
				{
					"Source":
					{
						"Text": "strawberry production "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_business"
				}
			]
		},
		{
			"Namespace": "IDTerritorySearcg",
			"Children": [
				{
					"Source":
					{
						"Text": "Please type a territory ID to select it"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "search"
				},
				{
					"Source":
					{
						"Text": "The search must be a numeric value"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "int"
				},
				{
					"Source":
					{
						"Text": "This territory ID does not exists in the database"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NotFound"
				}
			]
		},
		{
			"Namespace": "MachineNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Agriculture Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "agri"
				},
				{
					"Source":
					{
						"Text": "Energy Production Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "energy"
				},
				{
					"Source":
					{
						"Text": "Industry Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "industry"
				},
				{
					"Source":
					{
						"Text": "Mobility Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mobility"
				},
				{
					"Source":
					{
						"Text": "Residential Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "residential"
				}
			]
		},
		{
			"Namespace": "MobilityMessages",
			"Children": [
				{
					"Source":
					{
						"Text": "You could have chosen better options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "bad"
				},
				{
					"Source":
					{
						"Text": "You've made the right choices"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Success"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearchText"
				},
				{
					"Source":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MachineSelectionError"
				},
				{
					"Source":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearch"
				}
			]
		},
		{
			"Namespace": "PollutantList",
			"Children": [
				{
					"Source":
					{
						"Text": "Ammonia"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ammonia"
				},
				{
					"Source":
					{
						"Text": "Fine particles (10 µm)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PM10"
				},
				{
					"Source":
					{
						"Text": "Fine particles (2.5 µm)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PM25"
				},
				{
					"Source":
					{
						"Text": "Green House Gases"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GHG"
				},
				{
					"Source":
					{
						"Text": "Oxides of nitrogen"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "Sulfur dioxide"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SO2"
				},
				{
					"Source":
					{
						"Text": "Volatile organic compounds "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "COV"
				}
			]
		},
		{
			"Namespace": "ST_ScannableComponentDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Under certain conditions, trees can cool ambient air by 2° to 8°C."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "tree"
				}
			]
		},
		{
			"Namespace": "Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "An Alert!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3B1B2797497C1F95117199BD86E5F020"
				},
				{
					"Source":
					{
						"Text": "Go to the desk to retrieve the AirGuard Scanner before accessing to the rest of the station!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A18D9D034FBB391D462A54B5C70459ED"
				},
				{
					"Source":
					{
						"Text": "Grab the scanner!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DC4270EB4ACDCE9AA075C096F40A00D4"
				},
				{
					"Source":
					{
						"Text": "Let's head to the dome!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7099675A46D511DD29E537BC5E7C342A"
				},
				{
					"Source":
					{
						"Text": "Push the glowing button using your whole hand to stop the alert."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9866190F40D9046BCA576AB0D59D123C"
				},
				{
					"Source":
					{
						"Text": "Stuff ready? \nYou can head to the door and open it using the scanner."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "90F22D98478ABBE1127DEFAE7BC204AC"
				},
				{
					"Source":
					{
						"Text": "Teleport to the door with the keybard and put it in the reader."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B4EA11C54B246CC5808E2094CF57340B"
				},
				{
					"Source":
					{
						"Text": "The AirGuard Scanner is on the desk. Take it in your hand and go to the door to scan the tag on the wall."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "005165254664A2EDD65EA780A31474D8"
				},
				{
					"Source":
					{
						"Text": "You can grab objects using the grip button of the controller."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DADB24C0499A22AF0412E8871EA2BDD2"
				},
				{
					"Source":
					{
						"Text": "You can teleport by maintening the right joystick forward with your thumb and aiming the location you want to teleport to."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FE5964B44548C8BA4AC56CB4E5FF3B72"
				},
				{
					"Source":
					{
						"Text": "You need the key!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CC0C7BA646B6A373C551B7BDD8480295"
				},
				{
					"Source":
					{
						"Text": "You're required by your expert to improve air quality on this territory!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3565D53C4094DECE32E7F19F6B6D7DB1"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Type the identifier of the territory you want to work on :"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D1F39929DD46ACB0F732AFB96DB74D41"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}